Repository: piyuo/piyuo
Catalog: lib/l10n/app_*.arb
Languages: ku, nn, ps

# index_download
source: Download
ku: Daxistin
nn: Last ned
ps: ډاونلوډ

# index_language
source: Language
ku: Ziman
nn: Språk
ps: ژبه

# index_video_title
source: Your phone can now use AI to recognize pedestrians.
ku: Telefona te niha dikare bi AI peyan nas bike.
nn: Telefonen din kan no bruke KI til å kjenne att fotgjengarar.
ps: ستاسو موبایل اوس کولی شي AI وکاروي ترڅو پلي تګ کوونکي وپيژني.

# index_video_desc
source: No internet required. No need to manually count people with a traditional clicker. Just set up your phone to automatically track passing foot traffic.
ku: Înternetê hewce nake. Ne hewce ye ku bi destî bi klîkerek kevneşopî mirovan bijmêrî. Tenê telefona xwe saz bike ku otomatîkî hatinûçûna peyan bişopîne.
nn: Inga internett-tilkopling nødvendig. Inga manuell teljing av folk med ein tradisjonell teljar. Berre set opp telefonen din til automatisk å spore forbipasserande fottrafikk.
ps: انټرنيټ ته اړتیا نشته. د دودیز کلیکر په کارولو سره د خلکو په لاس شمیرلو ته اړتیا نشته. یوازې خپل موبایل تنظیم کړئ چې په اتوماتیک ډول د پلي تګ کوونکو تعقیب وکړي.

# index_1
source: 24/7 Tracking
ku: Şopandina 24/7
nn: 24/7 Sporing
ps: ۲۴/۷ تعقیب

# index_1_desc
source: View foot traffic counts for any time period.
ku: Ji bo her demê hejmara hatinûçûna peyan bibîne.
nn: Sjå fottrafikkteljingar for alle tidsperiodar.
ps: د هر وخت لپاره د پلي تګ کوونکو شمیر وګورئ.

# index_2
source: Multiple Object Tracking
ku: Şopandina Çend Tiştî
nn: Sporing av Fleire Objekt
ps: د څو شیانو تعقیب

# index_2_desc
source: Simultaneously count pedestrians, cars, bicycles, and more
ku: Bi hev re peyan, otomobîl, bisîklet û hwd. bijmêre
nn: Tel fotgjengarar, bilar, syklar og meir samtidig
ps: پلي تګ کوونکي، موټر، بایسکلونه، او نور په یو وخت کې وشمیرئ

# index_3
source: Custom Detection Zones
ku: Qadên Dîtinê yên Taybet
nn: Tilpassa Deteksjonssoner
ps: د ځانګړي تشخیص سیمې

# index_3_desc
source: Define custom detection zones to count traffic in specific areas.
ku: Ji bo jimartin di qadên taybet de, qadên dîtinê yên taybet diyar bike.
nn: Definer tilpassa deteksjonssoner for å telje trafikk i spesifikke område.
ps: د ځانګړو سیمو کې د ترافیک شمیرلو لپاره ځانګړې تشخیص سیمې تعریف کړئ.

# index_4
source: Flexible Counting Modes
ku: Modên Jimartin ên Guherbar
nn: Fleksible Teljemodusar
ps: د شمیرلو انعطاف پذیره طریقې

# index_4_desc
source: Choose to count newly appearing objects within the detection zone, or those that remain stationary.
ku: Hilbijêre ku tiştên nû xuya dibin di nav qada dîtinê de bijmêrî, an jî yên ku cihê xwe naguherin.
nn: Vel å telje nyleg dukka opp objekt innanfor deteksjonssona, eller dei som forblir stasjonære.
ps: د تشخیص په سیمه کې د نوي ښکاره شویو شیانو یا هغو چې ثابت پاتې کیږي د شمیرلو انتخاب وکړئ.

# app_name
source: Counter
ku: Jimarker
nn: Teljar
ps: شمیرونکی

# app_desc
source: Want to know how many people pass by? This app uses your phone's camera to intelligently identify and automatically count pedestrians. No manual input required. Say goodbye to tedious counting and easily monitor traffic flow.
ku: Dixwazî bizanibî çend kes derbas dibin? Ev sepan kamera telefona te bi kar tîne da ku bi jîrî peyan nas bike û otomatîk bijmêre. Têketina destî ne hewce ye. Bi xatirê te ji jimartin a westyayî re û bi hêsanî tevgera hatinûçûnê çavdêrî bike.
nn: Vil du vite kor mange folk som passerer? Denne appen brukar kameraet på telefonen din til intelligent å identifisere og automatisk telje fotgjengarar. Inga manuell inntasting nødvendig. Sei farvel til keisam teljing og overvak enkelt trafikkflyten.
ps: غواړئ پوه شئ چې څومره خلک تیریږي؟ دا اپلیکیشن ستاسو د موبایل کیمره کاروي ترڅو په هوښیارۍ سره پلي تګ کوونکي وپیژني او په اتوماتیک ډول یې وشمیري. لاسي ورودي ته اړتیا نشته. د ستړي کوونکي شمیرلو سره خدای پاماني وکړئ او په اسانۍ سره د ترافیک جریان څارنه وکړئ.

# video_desc
source: No internet required. No need to manually count people with a traditional clicker. Just set up your phone to automatically track passing foot traffic.
ku: Înternetê hewce nake. Ne hewce ye ku bi destî bi klîkerek kevneşopî mirovan bijmêrî. Tenê telefona xwe saz bike ku otomatîkî hatinûçûna peyan bişopîne.
nn: Inga internett-tilkopling nødvendig. Inga manuell teljing av folk med ein tradisjonell teljar. Berre set opp telefonen din til automatisk å spore forbipasserande fottrafikk.
ps: انټرنیټ ته اړتیا نشته. د دودیز کلیکر په کارولو سره د خلکو په لاس شمیرلو ته اړتیا نشته. یوازې خپل موبایل تنظیم کړئ چې په اتوماتیک ډول د پلي تګ کوونکو تعقیب وکړي.
